[
  {
    "id": 1,
    "title": "Niyan",
    "price": 210,
    "description": "মনিকা এক দৃষ্টিতে নিয়ানের দিকে তাকিয়ে রইল। গায়ের রং ককেশিয়ানদের মতো ধবধবে সাদা। মাথায় সোনালি চুল ঘাড় পর্যন্ত নেমে এেসেছ। একটা পশুর চামড়া তার কোমর থেক ঝুলছে। ওপরে কিছু নাই, খালি গা। সুঠাম পেশিবহুল দেহ। উঁচু কপাল এবং খাড়া নাক। লাম্বাটে মখু, শক্ত চোয়াল।",
    "category": "Science Fiction",
    "image": "https://i.ibb.co/thyhhnL/niyan.jpg"
  },
  {
    "id": 2,
    "title": "Chotoder Muktijuddher Itihash",
    "price": 30,
    "description": "১৯৫২’র ভাষা আন্দোলন থেকে ১৯৭১ এর মুক্তিযুদ্ধ পর্যন্ত ইতিহাস ছোটদের উপযোগী করে সাবলীল ও সহজ ভাষায় রঙ্গিন রেখাচিত্র সহযোগে উপস্থাপন করা হয়েছে বইটিতে। ছোটরা যথেষ্ট উৎসাহ নিয়েই পড়তে পারবে বইটি।",
    "category": "Children Books",
    "image": "https://i.ibb.co/6vNzypC/muktijuddho.jpg"
  },
  {
    "id": 3,
    "title": "Ami Poramanob",
    "price": 240,
    "description": "পৃথিবীর জন্য সময়টি ভালো নয়— সমস্ত পৃথিবীর মানুষের কাছে যত সম্পদ এক দুইজন মানুষের কাছে সম্পদ তার থেকে বেশী। সেই বিশাল সম্পদ নিয়ে কী করবে তারা জানে না। মানুষের ভূমিকায় তারা আর থাকতে চায় না, ঈশ্বরের ভূমিকায় যেতে চায় এখন। সেজন্য নূতন প্রজাতির অতিমানব জন্ম দেওয়ার চেষ্টা করল। প্রকৃতি প্রতিশোধ নেওয়ার জন্য জন্ম দিল অল্প কিছু পরামানবের।",
    "category": "Science Fiction",
    "image": "https://i.ibb.co/zNfvM2d/ami-poramanob.jpg"
  },
  {
    "id": 4,
    "title": "Amar Bondhu Rashed",
    "price": 250,
    "description": "রাশেদ যেদিন প্রথম স্কুলে এসেছিল সেটা এখনাে আমার স্পষ্ট মনে আছে। মাত্র ক্লাস শুরু হয়েছে, স্যার রােল কল করার জন্যে খাতা খুলছেন ঠিক তখন দেখলাম একটা ছেলে দরজার সামনে এসে দাঁড়াল। তার বাম হাতে একটা কাগজ- সেটা ভিজে চুবচুবে, সাবধানে সে কাগজটা ধরে রেখে ক্লাসের ভিতরে উঁকি দিতে থাকে। দেখে মনে হয় তার ছাগলের বাচ্চাটাচ্চা কিছু একটা হারিয়ে গেছে সেটা খুঁজে দেখছে ক্লাসের ভিতরে। খানিকক্ষণ দাঁড়িয়ে থেকে কি একটা ভেবে শেষ পর্যন্ত সে ক্লাসে ঢুকে পড়ল। মজিদ স্যার ভুরু কুঁচকে বললেন, এ্যাই, তুই কে রে? কি চাস?",
    "category": "Novel On Liberation War",
    "image": "https://i.ibb.co/D5rZXHh/amar-bondhu-rashed.png"
  },
  {
    "id": 5,
    "title": "Obonil",
    "price": 120,
    "description": "অবনীল জাফর ইকবালের একটি চমৎকার সায়েন্স ফিকশন। যার প্রেক্ষাপটে উঠে এসেছে দুটো গ্রহের মধ্যে হওয়া যুদ্ধের পরবর্তী এক হৃদয়স্পর্শী গল্পের কথা। পৃথিবী ও ক্লড উপগ্রহের মধ্যে দ্বন্দ্বের শুরু হয়েছিল নীলমানব দের দিনের পর দিন শক্তির ক্রমবর্ধমান বহিঃপ্রকাশের ফলে। মানুষ বরাবরই নিজের শক্তি মত্তা সবকিছুর উর্ধে রাখতে চায়।",
    "category": "Science Fiction",
    "image": "https://i.ibb.co/18n3LX1/obonil.jpg"
  },
  {
    "id": 6,
    "title": "Dipu Number Two",
    "price": 150,
    "description": "ক্লাসের সামনে দাঁড়িয়ে দিপুর হঠাৎ খুব খারাপ লাগলো। প্রতি বছর ওর নতুন জায়গায় গিয়ে নতুন ক্লাসে ঢুকতে হয়। মুটামুটি ভালো ছাত্র সে- ফার্স্ট নাহলেও সেকেন্ড থার্ড হয় খুব সহজেই। অথচ বার বার ওর রোল হয় সাতচল্লিশ নাহয় আটান্ন। নতুন স্কুলে গেলে রোল নম্বর তো পেছনে হবেই। রোল নম্বরের জন্য ওর তেমন কোনো দুঃখ নেই কিন্তু নিজের বন্ধু-বান্ধবীদের ছেড়ে নতুন জায়গায় অপরিচিরি ছেলেদের মাঝ খানে দাঁড়াতে ওর খুব বিচ্ছিরি লাগে। অথচ দিপুর প্রতি বছরই তা করতে হয়। ওর আব্বা শুধুমাত্র ওর জন্যই নাকি এক বছর অপেক্ষা করেন, তানাহলে ওনার কোথাও তিন মাসের বেশি নাকি ভালো লাগেনা। পৃথিবীর সব কয়টা আব্বা একরকম অথচ ওর আব্বা যে কেমন করে সুম্পূর্ণ অন্য রকম হয়ে গেলেন তা সে বুঝতেই পারলো না।",
    "category": "Novel Children And Teens",
    "image": "https://i.ibb.co/bsNH9Ld/dipu-two.jpg"
  },
  {
    "id": 7,
    "title": "Theory Of Relativity",
    "price": 175,
    "description": "কেউ যদি থিওরি অফ রিলেটিভিটি জানে শুধুমাত্র তা হলেই সে প্রথমবার অনুভব করতে পারবে আমাদের চারপাশেল জগৎ কত রহস্যময়। তার চাইতে বড় কথা, সে বুঝবে এই রহস্যের একটি পৃষ্ঠা তার জন্যে উন্মোচিত হয়েছে-সামনে আরো না জানি আরো কত পৃষ্ঠা উন্মোচিত হবার জন্য অপেক্ষা করছে।",
    "category": "Science Fiction",
    "image": "https://i.ibb.co/wg5bQLY/theory-of-relativity.jpg"
  },
  {
    "id": 8,
    "title": "Neurone Onuronon",
    "price": 200,
    "description": "আমাদের দেশের ছেলে-মেয়েরা পৃথিবীর সেরা। কিন্তু আমি যখন দেখি তাদের সৃজনশীলতাকে পুরোপুরি নষ্ট করে দিয়ে তাদের ঘাড়ে মোটা মোটা বই চাপিয়ে দেওয়া হচ্ছে মুখস্থ করার জন্য, তখন দুঃখে আমার বুকটা ভেঙে যায়। আমি হয়তো আমার কাছাকাছি দু-চারজনকে উৎসাহ দিতে পারি, সাহায্য করতে পারি; কিন্তু দেশের হাজার হাজার ছেলে-মেয়েকে সাহায্য করবে কে? তাই অনেক ভাবনা-চিন্তা করে আমি আর প্রফেসর কায়কোবাদ একটা বুদ্ধি বের করেছি। এই বইতে গণিত বিষয়ক কিছু লেখার পাশাপাশি মজার মজার দুইশ গাণিতিক সমস্যা তুলে ধরা হলো। এই অঙ্কগুলোর কোনো কোনোটা হবে সোজা, কোনো কোনোটা হবে কঠিন, কোনো কোনোটা হবে ইতিহাস বিখ্যাত, কোনো কোনোটা হয়তো হবে একেবারেই অসাধ্য! এ দেশের ছেলে-মেয়েরা সেগুলো করতে গিয়ে চিন্তা করতে শিখবে, সৃজনশীলতা বাড়বে, কল্পনাশক্তির বিকাশ হবে। তারা আবিষ্কার করবে অঙ্ক করা যতটুকু মজার ব্যাপার, তার থেকে একশ গুণ বেশি মজা সেই অঙ্কটি নিয়ে চিন্তা-ভাবনা করা। সেটা করতে গিয়ে প্রতিনিয়ত তাদের মস্তিষ্কে নিউরনের অনুরণন হতে থাকবে। তাই এর নাম দিয়েছি নিউরনে অনুরণন।",
    "category": "Science Fiction",
    "image": "https://i.ibb.co/hf2zy1K/neuron-e-onuronon.jpg"
  }
]